/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Annuleer";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Dupliceer";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Dupliceer bestand";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Bewerk";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Geef het nieuwe bestand een naam:";

